[
  {
    "title": "Master MAS parcours Data Science et IA",
    "formation": "Le Master MAS de l'université Rennes 2 offre une formation à ces approches à travers six parcours différents. À un ensemble de compétences communes (modélisation et méthodes statistiques, outils informatiques et numériques), chacun de ces parcours ajoute des compétences spécifiques dans les thèmes majeurs que sont l’intelligence artificielle, la science des données pour la biologie, l’économétrie, la santé et la statistique publique.",
    "parcours": "Le parcours propose un renforcement sur les aspects Intelligence Artificielle de la Science des Données. Il apporte des compétences de niveau avancé en mathématiques et informatique pour appréhender des données complexes : grande dimension, signaux uni et bi-dimensionnels, images, textes… Une attention particulière est portée aux architectures numériques pour traiter ces données, les étudiants ont accès à des serveurs de calculs pour lancer les algorithmes présentés dans les séances de TP et pour effectuer les nombreux projets proposés.",
    "institution": "Université Rennes 2 - Rennes",
    "period": "09/2023 - 08/2025",
    "image": "images/Rennes_2.jpeg",
    "link": "https://sites-formations.univ-rennes2.fr/master-mas/",
    "skills": ["Statistiques", "Analyse de données", "ML et DL", "NLP", "Econométrie"]
  },
  {
    "title": "Licence MIASHS",
    "formation": " La licence MIASHS de l'Université Clermont-Auvergne est une formation organisée sur 3 ans à dominante scientifique. Elle comporte deux axes disciplinaires principaux : maths informatique d'une part et sciences économiques et de gestion d'autre part, avec une spécialisation en contrôle de gestion, en statistiques et en bases de données.",
    "parcours": "",
    "institution": "Université Clermont Auvergne - Clermont Ferrand",
    "period": "09/2021 - 08/2023",
    "image": "images/Clermont.jpeg",
    "link": "http://www.irem.univ-bpclermont.fr/IMG/pdf/PlaquetteLicenceMIASHS2017.pdf",
    "skills": ["Analyse", "Algèbre", "Statistiques et Probabilités", "Micro et Macroéconomie"]
  },
  {
    "title": "Licence Recherche Operationnelle",
    "formation": "La Licence Recherche Opérationnelle de l’USTHB est un cursus pluridisciplinaire de trois ans, conçu pour fournir aux étudiants des fondements solides en modélisation mathématique, en optimisation et en analyse statistique. L’objectif principal est de former des spécialistes capables de résoudre des problèmes complexes d’aide à la décision et de planification dans des contextes industriels, logistiques ou informatiques",
    "parcours": "",
    "institution": "USTHB - Alger",
    "period": "09/2017 - 08/2021",
    "image": "images/USTHB.jpeg",
    "link": "https://usthb.academia.edu/Departments/Recherche_Operationelle/Documents",
    "skills": ["Optimisation", "Théorie des graphes", "Statistiques et Probabilités", "SI"]
  }
]
